/* Localized versions of Info.plist keys */CFBundleName = "Continuity Camera";CFBundleShortVersionString = "2.0.0";CFBundleGetInfoString = "Continuity Camera version 2.0.0, Copyright 2022 miyako.";